// --------- ABBREVIATIONS --------------------------------------------------------------------------------

"ABBREVIATIONS_03_001" = "EAN";
"ABBREVIATIONS_03_002" = "Art.Nr.";
"ABBREVIATIONS_03_003" = "Art.Text";
"ABBREVIATIONS_03_004" = "Marke";

// -------- PLACEHOLDER for UITextFields ------------------------------------------------------------------

"PLACEHOLDER_001" = "Benutzer";
"PLACEHOLDER_002" = "Kennwort";
"PLACEHOLDER_003" = "Transportcode";
"PLACEHOLDER_004" = "Neu hinzufügen";

// --------  TITLES for buttons, labels, textfields, and so on -----------------------------------------------------------------------------------------------------------------------

"TITLE_001" = "Bildschirmkopie"; // Hint: XX || Location: HermesAppDelegate.m || Element: self.checkScreen = [[UIAlertView alloc]initWithTitle
"TITLE_002" = "NEIN"; // Hint: XX || Location: HermesAppDelegate.m || Element: cancelButtonTitle:
"TITLE_003" = "Datenübertragung"; // Hint: XX || Location: DSPF_Login.m || Element: (void)syncTOUR
"TITLE_004" = "Abbrechen";  // Hint: XX || Location: DSPF_Login.m || Element: (void)syncTOUR
"TITLE_005" = "Fahrzeug"; // Hint: XX || Location: DSPF_SelectTruck.m || Element: self.title
"TITLE_006" = "Tour"; // Hint: XX || Location: DSPF_SelectTour.m || Element: self.title
"TITLE_007" = "Anpassen"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_008" = "Laden"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_009" = "Fahren"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_010" = "Abschliessen"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_011" = "Tour %@ (%@)"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_012" = "Synchronisieren"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_013" = "Zusatzfunktionen"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_014" = "Versandeinheiten"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_015" = "Verdichten"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_016" = "Hauptmenü"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_017" = "Abmelden"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_018" = "Anpassen: %@ %@"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_019" = "Laden: %@ %@"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_020" = "Fahren: %@ %@"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_021" = "einheiten"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_022" = "Versand"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_023" = "Tour wird geladen"; // Hint: XX || Location: DSPF_Tour.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_024" = "Tour-Status"; // Hint: XX || Location: DSPF_Tour.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_025" = "GPS-Koordinaten"; // Hint: XX || Location: DSPF_Tour.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_026" = "Route wird geladen"; // Hint: XX || Location: DSPF_Tour.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_027" = "Abladen"; // Hint: XX || Location: DSPF_TourLocation.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_028" = "Haltestellen-Status"; // Hint: XX || Location: DSPF_TourLocation.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_029" = "Lieferschein-Status"; // Hint: XX || Location: DSPF_TourLocation.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_030" = "Kamera einschalten"; // Hint: XX || Location: DSPF_TourLocation.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_031" = "Foto speichern"; // Hint: XX || Location: DSPF_TourLocation.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_032" = "Unterschrift speichern"; // Hint: XX || Location: DSPF_TourLocation.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_033" = "Bezahlung"; // Hint: XX || Location: DSPF_TourLocation.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_034" = "Status-Information"; // Hint: XX || Location: DSPF_Unload.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_035" = "Transport-Code"; // Hint: XX || Location: DSPF_Unload.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_036" = "Ziel-Adresse"; // Hint: XX || Location: DSPF_Unload.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_037" = "geladen:"; // Hint: XX || Location: DSPF_Unload.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_038" = "Kassieren"; // Hint: XX || Location: DSPF_Payment.m || Element: self.title
"TITLE_039" = "Datenspeicherung";           // Hint: XX || Location: DSPF_Synchronisation.m || Element: UITableViewStyle self.title
"TITLE_040" = "Bearbeiten"; // Hint: XX || Location: DSPF_NameForSignature.m || Element: self.navigationItem.rightBarButtonItem.title
"TITLE_041" = "Fertig"; // Hint: XX || Location: DSPF_NameForSignature.m || Element: self.navigationItem.rightBarButtonItem.title
"TITLE_042" = "Empfänger"; // Hint: XX || Location: DSPF_NameForSignature.m || Element: self.title
"TITLE_043" = "Liste"; // Hint: XX || Location: DSPF_NameForSignature.m || Element: if(aSection == 0)
"TITLE_044" = "Rückgeld"; // Hint: XX || Location: DSPF_Payment.m || Element: aButton.titleLabel.text
"TITLE_045" = "Storno"; // Hint: XX || Location: DSPF_Payment.m || Element: aButton.titleLabel.text
"TITLE_046" = "Löschen"; // Hint: XX || Location: DSPF_Payment.m || Element: aButton.titleLabel.text
"TITLE_047" = "Transport-Ziel"; // Hint: XX || Location: DSPF_Payment.m || Element: aButton.titleLabel.text
"TITLE_048" = "abzuholen:"; // Hint: XX || Location: DSPF_Load.m || Element: if(aSection == 0)
"TITLE_049" = "Palette"; // Hint: XX || Location: DSPF_ShortDelivery.m || Element: titlelabel.text
"TITLE_050" = "Leerfahrt"; // Hint: XX || Location: DSPF_ShortDelivery.m || Element: self.title
"TITLE_051" = "Teillieferung"; // Hint: XX || Location: DSPF_ShortDelivery.m || Element: self.title
"TITLE_052" = "Erfassen"; // Hint: XX || Location: DSPF_TransportUnit.m || Element: self.title
"TITLE_053" = "Scannen"; // Hint: XX || Location: DSPF_TransportUnit.m || Element: self.title
"TITLE_054" = "Versandheinheit"; // Hint: XX || Location: DSPF_TransportUnit.m || Element: self.title
"TITLE_055" = "Versand-Ziel"; // Hint: XX || Location: DSPF_TransportUnit.m || Element: self.title
"TITLE_056" = "Ziel"; // Hint: XX || Location: DSPF_TransportUnitItem.m || Element: dspf_TransportUnit.title
"TITLE_057" = "Tour abschliessen"; // Hint: XX || Location: DSPF_Synchronisation.m || Element: dspf_ACTIVITY
"TITLE_058" = "Pause: %02d:%02d:%02d\n"; // Hint: XX || Location: DSPF_Suspend.m || Element: suspend.seconds
"TITLE_059" = "Pause"; // Hint: XX || Location: DSPF_Suspend.m || Element: suspend.seconds
"TITLE_060" = "Info zum Versand"; // Hint: XX || Location: DSPF_Suspend.m || Element: suspend.seconds
"TITLE_061" = "Info zur Ladung"; // Hint: XX || Location: DSPF_Suspend.m || Element: suspend.seconds
"TITLE_062" = "Ladung"; // Hint: XX || Location: DSPF_TransportInfo.m || Element: self.title
"TITLE_063" = "Weiter"; // Hint: XX || Location: DSPF_ERROR.m || Element: cancelbuttontitle
"TITLE_064" = "NEIN"; // Hint: XX || Location: DSPF_evoViewer.m || Element: cancelbuttontitle
"TITLE_065" = "JA"; // Hint: XX || Location: DSPF_evoViewer.m || Element: cancelbuttontitle
"TITLE_066" = "Finden der Haltestellen auf der Tour"; // Hint: XX || Location: DSPF_LocationManager.m || Element: locationManager.purpose
"TITLE_067" = "Finden der Haltestellen"; // Hint: XX || Location: DSPF_LocationManager.m || Element: locationManager.purpose
"TITLE_068" = "Scanner-Aktualisierung"; // Hint: XX || Location: DSPF_ScanDeviceManager.m || Element: locationManager.purpose
"TITLE_069" = "Scanner nicht verfügbar"; // Hint: XX || Location: DSPF_ScanDeviceManager.m || Element: locationManager.purpose
"TITLE_070" = "Datenübermittlung"; // Hint: XX || Location: DSPF_SyncDataManager.m || Element: locationManager.purpose
"TITLE_071" = "Transport-Prozess speichern"; // Hint: XX || Location: Trace_Type.m || Element: locationManager.purpose
"TITLE_072" = "Trace-Informationen speichern"; // Hint: XX || Location: Trace_Type.m || Element: locationManager.purpose
"TITLE_073" = "Transport-Fahrzeug speichern"; // Hint: XX || Location: Truck.m || Element: locationManager.purpose
"TITLE_074" = "Transport-Herkunft speichern"; // Hint: XX || Location: Truck.m || Element: locationManager.purpose
"TITLE_075" = "Transport-Ziel speichern"; // Hint: XX || Location: Location.m || Element: locationManager.purpose
"TITLE_076" = "Empfänger speichern"; // Hint: XX || Location: Departure.m || Element: locationManager.purpose
"TITLE_077" = "Transport-Tour speichern"; // Hint: XX || Location: Departure.m || Element: locationManager.purpose
"TITLE_078" = "Alles"; // Hint: XX || Location: Synchronisation.xib || Element: locationManager.purpose
"TITLE_079" = "Fahraufträge"; // Hint: XX || Location: Synchronisation.xib || Element: locationManager.purpose
"TITLE_080" = "Abladen"; // Hint: XX || Location: Synchronisation.xib || Element: locationManager.purpose
"TITLE_081" = "Laden"; // Hint: XX || Location: Synchronisation.xib || Element: locationManager.purpose
"TITLE_082" = "Unterschreiben"; // Hint: XX || Location: Synchronisation.xib || Element: locationManager.purpose
"TITLE_083" = "Abfahren"; // Hint: XX || Location: Synchronisation.xib || Element: locationManager.purpose
"TITLE_084" = "Paket"; // Hint: XX || Location: Synchronisation.xib || Element: locationManager.purpose
"TITLE_085" = "Zielradius in m"; // Hint: XX || Location: Synchronisation.xib || Element: locationManager.purpose
"TITLE_086" = "Löschen";
"TITLE_087" = "Storno";
"TITLE_088" = "Rückgeld";
"TITLE_089" = "Kassieren";
"TITLE_090" = "Paletten abzuladen";
"TITLE_091" = "Pakete abzuladen";
"TITLE_092" = "Nachnahmebetrag";
"TITLE_093" = "Kontakt";
"TITLE_094" = "Anruf";
"TITLE_095" = "SMS";
"TITLE_096" = "Unterstützte Sprachen:";
"TITLE_097" = "Orte";
"TITLE_098" = "Werke";
"TITLE_099" = "Betrag:";
"TITLE_100" = "Ablehnen";
"TITLE_101" = "OK";
"TITLE_102" = "Software-Aktualisierung";
"TITLE_103" = "Umfrage";
"TITLE_104" = "Labor abzuladen";
"TITLE_105" = "Liefern";
"TITLE_106" = "Auto";
"TITLE_107" = "Neue Box";
"TITLE_108" = "Box wählen";
"TITLE_109" = "Labor";
"TITLE_110" = "CallCenter-Nachricht";
"TITLE_111" = "CallCenter-Info";
"TITLE_112" = "Ladehilfsmittel abzuladen";
"TITLE_113" = "Wiederholen";
"TITLE_114" = "Laden beenden";
"TITLE_115" = "Absender";
"TITLE_116" = "Mehrwegverpackungen";
"TITLE_117" = "Tourabbruch";
"TITLE_118" = "Haltestellen übergeben";
"TITLE_119" = "Laden u.V.";
"TITLE_120" = "Abladen u.V.";
"TITLE_121" = "RollContainer";
"TITLE_122" = "Gesamte Lieferung";
"TITLE_123" = "Teilabholung";
"TITLE_124" = "Tour-Aktualisierung";
"TITLE_125" = "Scannen";
"TITLE_126" = "Probe scannen";
"TITLE_127" = "Transport-Sack";
"TITLE_128" = "Probe";
"TITLE_129" = "Transport-Sack/Box wählen";
"TITLE_130" = "Transport-Sack/Box scannen";
"TITLE_131" = "Platformen";
"TITLE_132" = "Labore";
"TITLE_133" = "Shuttle";
"TITLE_134" = "Gerät übergeben";
"TITLE_135" = "Waren übergeben";
"TITLE_136" = "Gerätübergabe";
"TITLE_137" = "Weiteres Vorgehen";
"TITLE_138" = "Waren erhalten";
"TITLE_139" = "Synchronisation ausgelöst";
"TITLE_140" = "Ablade Information";


"TITLE__001" = "Bildschirmkopie";            // Hint: XX || Location: ApolloAppDelegate.m || Element: [[UIAlertView alloc]initWithTitle:|| Hint: XX
"TITLE__002" = "NEIN";                       // Hint: XX || Location: ApolloAppDelegate.m || Element: cancelButtonTitle:
"TITLE__003" = "OK";                         // Hint: XX || Location: ApolloAppDelegate.m || Element: otherButtonTitles:
"TITLE__004" = "Bestellung";                 // Hint: XX || Location: DSPF_Login.m and DSPF_Menu.m || Element: dspf_Order.title and NSArray arrayWithObjects
"TITLE__005" = "Artikel-Info";               // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__006" = "Funktionen";                 // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__007" = "Bestellvorlagen";            // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__008" = "iPhone-Archiv";              // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__009" = "Online-Archiv";              // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__010" = "Verlauf";                    // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__011" = "Synchronisation";            // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__012" = "Datenübertragung";           // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__013" = "Filialzuordnung";            // Hint: XX || Location: DSPF_Menu.m and DSPF_SelectStore.m || Element: NSArray and arrayWithObjects
"TITLE__014" = "Konfiguration";              // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__015" = "Zusatzfunktionen";           // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__016" = "Hauptmenü";                  // Hint: XX || Location: DSPF_Menu.m || Element: UITableViewStyle self.title
"TITLE__017" = "Abmelden";                   // Hint: XX || Location: DSPF_Menu.m || Element: DSPF_Confirm question
"TITLE__018" = "Abbrechen";                  // Hint: XX || Location: DSPF_Menu.m und DSPF_Order.m|| Element: DSPF_Confirm question und buttonTitleNO
"TITLE__019" = "Bestellung senden";          // Hint: XX || Location: DSPF_Menu.m || Element: DSPF_Error messageTitle
"TITLE__020" = "Erfassen";                   // Hint: XX || Location: DSPF_Order.m || Element: dspf_OrderItem.title
"TITLE__021" = "Vorlage wird geladen";       // Hint: XX || Location: DSPF_Order.m || Element: DSPF_Activity messageTitle
"TITLE__022" = "%@ wird geladen";            // Hint: XX || Location: DSPF_Order.m || Element: DSPF_Activity messageTitle
"TITLE__023" = "Löschen";                    // Hint: XX || Location: DSPF_Order.m || Element: DSPF_Confirm question
"TITLE__024" = "Senden";                     // Hint: XX || Location: DSPF_Order.m|| Element: UITableViewStyle self.title
"TITLE__025" = "Foto speichern";             // Hint: XX || Location: DSPF_OrderItem.m || Element: DSPF_Activity messageTitle
"TITLE__026" = "Bearbeiten";                 // Hint: XX || Location: DSPF_OrderTemplate.m|| Element: self.navigationItem.rightBarButtonItem.title
"TITLE__027" = "Fertig";                     // Hint: XX || Location: DSPF_OrderTemplate.m || Element: self.navigationItem.rightBarButtonItem.title
"TITLE__028" = "Vorlagen";                   // Hint: XX || Location: DSPF_OrderTemplate.m || Element: self.title
"TITLE__029" = "Auswahl:";                   // Hint: XX || Location: DSPF_OrderTemplate.m || Element: - (NSString *)tableView:(UITableView *)aTableView titleForHeaderInSection:(NSInteger)aSection
"TITLE__030" = "Synchronisation";            // Hint: XX || Location: DSPF_Menu.m || Element: UITableViewStyle self.title
"TITLE__031" = "Daten-Synchronisation";      // Hint: XX || Location: DSPF_Synchronisation.m || Element: DSPF_Error messageTitle
"TITLE__032" = "Datenspeicherung";           // Hint: XX || Location: DSPF_Synchronisation.m || Element: UITableViewStyle self.title
"TITLE__033" = "Pause";                      // Hint: XX || Location: DSPF_Suspend.m || Element: NSUserDefaults standardUserDefaults] valueForKey
"TITLE__034" = "Info zum Versand";           // Hint: XX || Location: DSPF_Menu.m || Element: NSUserDefaults self.title
"TITLE__035" = "Info zur Ladung";            // Hint: XX || Location: DSPF_Suspend.m || Element: NSUserDefaults self.title
"TITLE__036" = "Weiter";                     // Hint: XX || Location: DSPF_Menu.m || Element: UITableViewStyle self.title
"TITLE__037" = "JA";                         // Hint: XX || Location: DSPF_evoViewer.m || Element:
"TITLE__038" = "Scanner nicht verfügbar";    // Hint: XX || Location: DSPF_ScanDeviceManager.m || Element: DSPF_Warning
"TITLE__039" = "Scanner-Aktualisierung";     // Hint: XX || Location: DSPF_ScanDeviceManager.m || Element: DSPF_Warning
"TITLE__040" = "Bestellposition speichern";  // Hint: XX || Location: User.m || Element: DSPF_Error
"TITLE__041" = "Vorlage speichern";          // Hint: XX || Location: User.m || Element: DSPF_Errorself.title
"TITLE__042" = "Vorlagedaten speichern";     // Hint: XX || Location: User.m || Element: DSPF_Error
"TITLE__043" = "SCAN";                       // Hint: XX || Location: DSPF_Login.xib || Element: DSPF_Error
"TITLE__044" = "Alles";                      // Hint: XX || Location: DSPF_Synchronisation.xib || Element: DSPF_Error
"TITLE__045" = "Artikeldaten";               // Hint: XX || Location: DSPF_Synchronisation.xib || Element: DSPF_Error
"TITLE__046" = "Ändern";
"TITLE__047" = "Ersetzen";
"TITLE__048" = "Bestellen";
"TITLE__049" = "Meine Bestellvorlagen:";
"TITLE__050" = "Bestelllisten:";
"TITLE__051" = "Bestellung speichern:";
"TITLE__052" = "Ergänzen";
"TITLE__053" = "Unterstützte Sprachen:";
"TITLE__054" = "Saisonale Bestellungen:";
"TITLE__055" = "neue Bestellvorlage";
"TITLE__056" = "Warenkorb";
"TITLE__057" = "Automatisch anmelden:";
"TITLE__058" = "Informationen";
"TITLE__059" = "FAQ und Newsletter";
"TITLE__060" = "Newsletter";
"TITLE__061" = "FAQ";
"TITLE__062" = "%@: %i Artikel\n";
"TITLE__063" = "Keine Treffer\n\nfür den aktuellen Warenkorb\n\ngefunden.";
"TITLE__064" = "Freie Bestellung";
"TITLE__065" = "Artikel-Details";
"TITLE__066" = "Hitliste";
"TITLE__067" = "Trendsetter";
"TITLE__068" = "Aktionen";
"TITLE__069" = "Warenkorbanalyse";
"TITLE__070" = "Verkaufsförderung";
"TITLE__071" = "Information";
"TITLE__072" = "Haltbarkeit";
"TITLE__073" = "Tage";
"TITLE__074" = "MWSt";
"TITLE__075" = "EP:";
"TITLE__076" = "VP:";
"TITLE__077" = "Artikelmenge";
"TITLE__078" = "Liefertermin festlegen";
"TITLE__079" = "Ohne Zuordnung";
"TITLE__080" = "Software-Aktualisierung";
"TITLE__081" = "Inventur aufnehmen";
"TITLE__082" = "Inventur abschliessen";
"TITLE__083" = "Kein Inventurauftrag";
"TITLE__084" = "Inventur";
"TITLE__085" = "Inventur Start:";
"TITLE__086" = "Inventur Ende:";
"TITLE__087" = "Abschliessen";
"TITLE__088" = "Anzahl Positionen:";
"TITLE__089" = "Autorisierung";
"TITLE__090" = "Korrektur abgebrochen";
"TITLE__091" = "EAN Zuordnung abgebrochen";
"TITLE__092" = "Korrektur";
"TITLE__093" = "Inventur-Status";
"TITLE__094" = "Inventurdaten senden";
"TITLE__095" = "Zählbereich:";
"TITLE__096" = "Falscher Zählbereich";
"TITLE__097" = "Artikelauswahl";
"TITLE__098" = "Drucken";
"TITLE__099" = "Verbindungsproblem";


// -------- ERROR MESSAGES ------------------------------------------------------------------------------------------------------------------------

"ERROR_MESSAGE_001" = "%@ is NOT readable"; // Hint: XX  || Location: HermesAppDelegate.m || Element: userInfo:[NSDictionary dictionaryWithObject:
"ERROR_MESSAGE_002" = "%@ is NOT writeable"; // Hint: XX  || Location: HermesAppDelegate.m || Element: userInfo:[NSDictionary dictionaryWithObject
"ERROR_MESSAGE_003" = "HermesAppDelegate sqliteFileName\nerror %@, %@ executing remove %@"; // Hint: XX  || Location: HermesAppDelegate.m || Element: userInfo:[NSDictionary dictionaryWithObject:
"ERROR_MESSAGE_004" = "HermesAppDelegate sqliteFileName\nerror %@, %@ executing copy  %@ -> %@"; // Hint: XX  || Location: HermesAppDelegate.m || Element: userInfo:[NSDictionary dictionaryWithObject:
"ERROR_MESSAGE_005" = "%@ is NOT readable"; // Hint: XX  || Location: HermesAppDelegate.m || Element: userInfo:[NSDictionary dictionaryWithObject:
"ERROR_MESSAGE_006" = "Die gewählte Funktion kann jetzt nicht mehr durchgeführt werden."; // Hint: XX  || Location: Tour.m || Element: DSPF-Warning
"ERROR_MESSAGE_007" = "Für diese Tour gibt es aktuell keine Daten."; // Hint: XX  || Location: Tour.m || Element: DSPF-Warning
"ERROR_MESSAGE_008" = "%@\n%@\n%@ %@\n\nEntfernung: %4.3f km!"; // Hint: XX  || Location: Tour.m || Element: DSPF-Warning
"ERROR_MESSAGE_009" = "Es soll hier noch Ware geladen werden!"; // Hint: XX  || Location: TourLocation.m || Element: DSPF-Warning
"ERROR_MESSAGE_010" = "Es ist noch Ware für diese Haltestelle geladen!"; // Hint: XX  || Location: TourLocation.m || Element: DSPF-Warning
"ERROR_MESSAGE_011" = "Es soll noch Ware geladen werden!"; // Hint: XX  || Location: TourLocation.m || Element: DSPF-Warning
"ERROR_MESSAGE_012" = "Der Kassiervorgang ist noch nicht abgeschlossen. Die Ware muss im Fahrzeug bleiben!"; // Hint: XX  || Location: TourLocation.m || Element: DSPF-Warning
"ERROR_MESSAGE_013" = "Für diese Ziel-Adresse\nist jetzt\nalles abgeladen.\n\nZum Laden wechseln?"; // Hint: XX  || Location: DSPF_Unload.m || Element: DSPF-Warning
"ERROR_MESSAGE_014" = "Für diese Ziel-Adresse\nist jetzt\nalles abgeladen.\n\nAbladen beenden?"; // Hint: XX  || Location: DSPF_Unload.m || Element: DSPF-Warning
"ERROR_MESSAGE_015" = "%@\nist aktuell\nnicht\nauf dem Fahrzeug.\n\nZum Laden wechseln?"; // Hint: XX  || Location: DSPF_Unload.m || Element: DSPF-Warning
"ERROR_MESSAGE_016" = "%@\n\n%@\nabladen?"; // Hint: XX  || Location: DSPF_Unload.m || Element: DSPF-Warning
"ERROR_MESSAGE_017" = "ist nicht für diese Tour.\nDiese Eingabe wird ignoriert!"; // Hint: XX  || Location: DSPF_Load.m || Element: messageText
"ERROR_MESSAGE_018" = "%@\n%@\n%@ %@\n\n%@ ist nicht\nfür diese Lieferung!"; // Hint: XX  || Location: DSPF_Load.m || Element: messageText
"ERROR_MESSAGE_019" = "%@\n%@\n%@ %@\n\n%@\nist nicht für diese Tour!"; // Hint: XX  || Location: DSPF_Load.m || Element: messageText
"ERROR_MESSAGE_020" = "ACHTUNG:\nDer Server meldete folgendes Problem: %@!\nDie Daten wurden nicht gespeichert."; // Hint: XX  || Location: DSPF_TransportUnit.m || Element: messageText
"ERROR_MESSAGE_021" = "ACHTUNG:\n%@ ist keine Versandeinheit!\nDie Eingabe wird ignoriert."; // Hint: XX  || Location: DSPF_TransportUnit.m || Element: messageText
"ERROR_MESSAGE_022" = "ACHTUNG:\nFür %@ wurde kein Ort gefunden!\nDie Eingabe wird ignoriert."; // Hint: XX  || Location: DSPF_TransportUnit.m || Element: messageText
"ERROR_MESSAGE_023" = "ACHTUNG: Der Prozess wurde abgebrochen. Dadurch sind nicht alle Daten auf dem aktuellen Stand."; // Hint: XX  || Location: DSPF_TransportUnit.m || Element: messageText
"ERROR_MESSAGE_024" = "Die Ortungsdienste sind nicht freigegeben. Dadurch sind aktuell nicht alle Funktionen nutzbar."; // Hint: XX  || Location: DSPF_LocationManager.m || Element: messageText
"ERROR_MESSAGE_026" = "\nFirmware-Version:\naktuell:\t\t\t\t%@\nverfügbar:\t%@\n\nJetzt aktualisieren?"; // Hint: XX  || Location: DSPF_ScanDeviceManager.m || Element: messageText
"ERROR_MESSAGE_027" = "Die Daten müssen mit der Tastatur erfasst werden."; // Hint: XX  || Location: DSPF_ScanDeviceManager.m || Element: messageText
"ERROR_MESSAGE_028" = "ACHTUNG: Es wurden keine Daten für Trace-Type-ID %@ gefunden. Der Transport-Code %@ muss wieder abgeladen werden!"; // Hint: XX  || Location: Trace_Type.m || Element: messageText
"ERROR_MESSAGE_029" = "ACHTUNG: Es wurden keine Daten für User-ID %@ gefunden.\nDie T&T-Daten werden unvollständig gespeichert und an die Zentrale übermittelt!"; // Hint: XX  || Location: User.m || Element: messageText
"ERROR_MESSAGE_030" = "ACHTUNG: Es wurden keine Daten für Truck-ID %@ gefunden.\nDie T&T-Daten werden unvollständig gespeichert und an die Zentrale übermittelt!"; // Hint: XX  || Location: Truck.m || Element: messageText
"ERROR_MESSAGE_031" = "ACHTUNG: Es wurden keine Daten f√ºr Location-ID %@ gefunden. Der Transport-Code %@ muss wieder abgeladen werden!"; // Hint: XX  || Location: Location.m || Element: messageText
"ERROR_MESSAGE_032" = "ACHTUNG: Es wurden keine Daten für Location-ID %@ gefunden. Der Empfänger %@ kann hier nicht gespeichert werden!"; // Hint: XX  || Location: Departure.m || Element: messageText
"ERROR_MESSAGE_033" = "ACHTUNG: Es wurden keine Daten für Departure-ID %@ gefunden. Der Transport-Code %@ muss wieder abgeladen werden!"; // Hint: XX  || Location: Departure.m || Element: messageText
"ERROR_MESSAGE_034" = "ACHTUNG: Es wurden keine Daten für Tour-ID %@ gefunden. Der Transport-Code %@ muss wieder abgeladen werden!"; // Hint: XX  || Location: Departure.m || Element: messageText
"ERROR_MESSAGE_035" = "ACHTUNG: Es wurden keine Daten für Transport-ID %@ gefunden.\nDie T&T-Daten werden unvollständig gespeichert und an die Zentrale übermittelt!"; // Hint: XX  || Location: Departure.m || Element: messageText
"ERROR_MESSAGE_036" = "ist für Transportboxen ungültig.\nDiese Eingabe wird ignoriert!";
"ERROR_MESSAGE_037" = "darf nicht geladen werden.\nDiese Eingabe wird ignoriert!";
"ERROR_MESSAGE_038" = "%@\nist aktuell\nnicht\nauf dem Fahrzeug!";
"ERROR_MESSAGE_039" = "Diese Tour wird schon von dem anderen Benutzer gefahren";
"ERROR_MESSAGE_040" = "Wirklich hier abladen?";

"ERROR_MESSAGE__001" = "ACHTUNG:\nEs gab ein Verbindungsproblem zum Server!\nDie Daten wurden nicht gesendet.";                      // Hint: XX || DSPF_Order.m || Element: DSPF_Error
"ERROR_MESSAGE__002" = "ACHTUNG:\nDer Server meldete folgendes Problem: %@!\nDie Daten wurden nicht gesendet.";                      // Hint: XX || DSPF_Order.m || Element: DSPF_Error
"ERROR_MESSAGE__003" = "ACHTUNG: Sortimentsfehler!\nDieser Artikel kann nicht\nbestellt werden.";                                    // Hint: XX || DSPF_OrderItem.m || Element: DSPF_Error messageTitle
"ERROR_MESSAGE__004" = "ACHTUNG: Keine Artikel-Daten für diesen Barcode gefunden.";                                                   // Hint: XX || DSPF_OrderItem.m || Element: DSPF_Error messageTitle
"ERROR_MESSAGE__005" = "ACHTUNG: Die Verbindung zum Server ist abgebrochen. Dadurch sind nicht alle Daten auf dem aktuellen Stand.";  // Hint: XX || DSPF_Synchronisation.m || Element: DSPF_Error messageTitle
"ERROR_MESSAGE__006" = "ACHTUNG: Der Prozess wurde abgebrochen. Dadurch sind nicht alle Daten auf dem aktuellen Stand.";              // Hint: XX || DSPF_Activity.m ||
"ERROR_MESSAGE__007" = "ACHTUNG: Es wurden keine Daten für User-ID %lld gefunden.";
"ERROR_MESSAGE__008" = "Die Bestellposition wird ohne Benutzer-Daten gespeichert!";                                                   // Hint: XX || DSPF_Synchronisation.m || Element: DSPF_Error messageTitle
"ERROR_MESSAGE__009" = "Die Vorlage wird ohne Benutzer-Daten gespeichert!";
"ERROR_MESSAGE__010" = "Die Vorlagedaten werden ohne Benutzer-Daten gespeichert!";                                                    // Hint: XX || User.m || Element: DSPF_Error
"ERROR_MESSAGE__011" = "Einige Artikel sind bereits im Warenkorb!";
"ERROR_MESSAGE__012" = "Die Mindestmenge für diesen Artikel ist: %@!";
"ERROR_MESSAGE__013" = "Sie müssen Zuschlag zahlen, wenn Sie weniger als %@ bestellen!";
"ERROR_MESSAGE__014" = "Die Bestelleinheit ist %@.\n\nDie aktuelle Menge von %@\nliegt zwischen %@ und %@!";
"ERROR_MESSAGE__015" = "Bitte wenden Sie sich an den Inventurleiter.";
"ERROR_MESSAGE__016" = "ACHTUNG\nDie Anzahl der Positionen stimmt nicht mit der Erfassung überein.\nDie Invenutr kann nicht abgeschlossen werden.";
"ERROR_MESSAGE__017" = "%@\nist nicht diesem Gerät zugeordnet!";
"ERROR_MESSAGE__018" = "Der Artikel mit dem Barcode %@ darf nicht in %@ hingelegt werden!";
"ERROR_MESSAGE__019" = "Der aktuell eingeloggte Benutzer hat keine Berechtigungen für die Benutzung des mobilen Clients";
"ERROR_MESSAGE__020" = "Berechtigungen fehlen";
"ERROR_MESSAGE__021" = "Dieses Gerät ist nicht für die Daten-Synchronization aktiviert.";
"ERROR_MESSAGE__022" = "Da das Gerät ausstehende Push-Notifications hat, ist die Gerätübergabe nicht möglich. Antworten Sie darauf und versuchen Sie es erneut.";
"ERROR_MESSAGE__023" = "Da noch nicht alle Gerätedaten auf dem Server bearbeitet sind, ist die Gerätübergabe nicht möglich. Versuchen Sie in kurzem erneut.";
"ERROR_MESSAGE__024" = "Da nicht alle Gerätedaten auf dem Server erfolgreich bearbeitet wurden, ist die Geräteübergabe nicht möglich.";


// -------- MESSAGES for buttons, labels, textfields, and so on ------------------------------------------------------------------------------------------------------------------------

"MESSAGE_001" = "Bitte warten Sie bis die Touren aktualisiert wurden."; // Hint: XX  || Location: DSPF_Login.m || Element: (void)syncTOUR
"MESSAGE_002" = "Bitte warten."; // Hint: XX  || Location: DSPF_Tour.m || Element: (void)syncTOUR
"MESSAGE_003" = "Unterschrift von Empfänger fehlt!"; // Hint: XX  || Location: DSPF_NameForSignature.m || Element: (void)syncTOUR
"MESSAGE_004" = "Zum Unterschreiben bitte hier\nden Namen der Person auswählen,\n die unterschreiben soll.\nFehlende Namen bitte erfassen."; // Hint: XX  || Location: DSPF_NameForSignature.m || Element: if(aSection == 0)
"MESSAGE_005" = "Keine Unterschrift gespeichert!"; // Hint: XX  || Location: DSPF_SignatureForName.m || Element: DSPF_Confirm question:
"MESSAGE_006" = "Bitte\n\nhier\n\nunterschreiben."; // Hint: XX  || Location: DSPF_SignatureForName.m || Element: self.infoText.text
"MESSAGE_007" = "Empfangsbestätigung für\nfolgendes Paket:"; // Hint: XX  || Location: DSPF_SignatureForName.m || Element: self.transportCodes count
"MESSAGE_008" = "Empfangsbestätigung für\nfolgende %i Pakete:"; // Hint: XX  || Location: DSPF_SignatureForName.m || Element: self.transportCodes count
"MESSAGE_009" = "Für diese Ziel-Adresse\nist jetzt\nalles geladen.\n\nLaden beenden?"; // Hint: XX  || Location: DSPF_Load.m || Element: messageText:
"MESSAGE_010" = "ist bereits geladen.\nDiese Eingabe wird ignoriert!"; // Hint: XX  || Location: DSPF_Load.m || Element: messageText:
"MESSAGE_011" = "%@\nsoll hier abgeladen werden.\n\nZum Abladen wechseln?"; // Hint: XX  || Location: DSPF_Load.m || Element: messageText:
"MESSAGE_012" = "Bitte warten Sie bis alle Daten geladen wurden."; // Hint: XX  || Location: DSPF_Synchronisation.m || Element: messageText:
"MESSAGE_013" = "Bitte warten Sie bis die Fahraufträge geladen wurden."; // Hint: XX  || Location: DSPF_Synchronisation.m || Element: messageText:
"MESSAGE_014" = "Aktuell noch geladen:\n%@"; // Hint: XX  || Location: DSPF_Synchronisation.m || Element: messageText:
"MESSAGE_015" = "Die %@ wurde\nam %@\nabgeschlossen.\n\nJetzt abmelden?"; // Hint: XX  || Location: DSPF_Synchronisation.m || Element: messageText:
"MESSAGE_016" = "ACHTUNG\nDiese Haltestelle wurde nicht angefahren!\nAuch Leerfahrten müssen erfasst werden."; // Hint: XX  || Location: DSPF_Synchronisation.m || Element: messageText:
"MESSAGE_017" = "Soll die Kamera\nals Scanner\nverwendet werden?"; // Hint: XX  || Location: DSPF_ScanDeviceManager.m || Element: messageText mobile-test.hermes.com; pfad evoweb/hermes
"MESSAGE_018" = "Neue Tour"; // Hint: XX  || Location: DSPF_SelectTruck.xib || Element: messageText
"MESSAGE_019" = "Stand vom:"; // Hint: XX  || Location: DSPF_Synchronisation.xib || Element: UILabel
"MESSAGE_020" = "Abholaufträge:"; // Hint: XX  || Location: DSPF_Synchronisation.xib || Element: UILabel
"MESSAGE_021" = "Fahrplan:"; // Hint: XX  || Location: DSPF_Synchronisation.xib || Element: UILabel
"MESSAGE_022" = "Sonderziele:"; // Hint: XX  || Location: DSPF_Synchronisation.xib || Element: UILabel
"MESSAGE_023" = "Orte:"; // Hint: XX  || Location: DSPF_Synchronisation.xib || Element: UILabel
"MESSAGE_024" = "Touren:"; // Hint: XX  || Location: DSPF_Synchronisation.xib || Element: UILabel
"MESSAGE_025" = "Uhr"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_026" = "Abfahrt:"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_027" = "Pakete"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_028" = "Paletten"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_029" = "Benutzer:"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_030" = "Fahrzeug:"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_031" = "geladen:"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_032" = "Transportcode"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_033" = "abgeladen:"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_034" = "Tour Start:";
"MESSAGE_035" = "Tour Ende:";
"MESSAGE_036" = "Pause:";
"MESSAGE_037" = "Die Ware ist jetzt vollständig bezahlt und kann abgeladen werden.";
"MESSAGE_038" = "Die Ware ist noch nicht bezahlt!";
"MESSAGE_039" = "Es ist eine neue Version verfügbar.\nJetzt aktualisieren?";
"MESSAGE_040" = "%@\nals neue Box verwenden?";
"MESSAGE_041" = "Wollen Sie wirklich Ware zum Ausliefern laden?";
"MESSAGE_042" = "Kunde gelöscht";
"MESSAGE_043" = "Ladehilfsmittel";
"MESSAGE_044" = "Start:";
"MESSAGE_045" = "Ende:";
"MESSAGE_046" = "Abholbestätigung für\nfolgendes Paket:"; // Hint: XX  || Location: DSPF_SignatureForName.m || Element: self.transportCodes count
"MESSAGE_047" = "Abholbestätigung für\nfolgende %i Pakete:"; // Hint: XX  || Location: DSPF_SignatureForName.m || Element: self.transportCodes count
"MESSAGE_048" = "%@ Haltestellen\nvon Tour %@ übernehmen.";
"MESSAGE_049" = "RollContainer";
"MESSAGE_050" = "ist bereits abgeladen.\nDiese Eingabe wird ignoriert!";
"MESSAGE_051" = "ACHTUNG\nDiese Sendung wurde nicht bearbeitet!\nAlle Sendungen müssen erfasst werden.";
"MESSAGE_052" = "Die Gerätübergabe wurde erfolgreich abgeschlossen. Sie werden jetzt abgemeldet werden.";
"MESSAGE_053" = "Die Gerätübergabe konnte nicht erfolgreich abgeschlossen werden, da nicht alle Daten synchronisiert wurden. Bitte stellen Sie sicher, dass Sie eine Internet-Verbindung haben und versuchen Sie es erneut.";
"MESSAGE_054" = "Ist dies das endgültige Ziel?";
"MESSAGE_055" = "Zum Synchronisieren:";


"MESSAGE__002" = "startScan";
"MESSAGE__003" = "stopScan";
"MESSAGE__004" = "Bitte warten.";
"MESSAGE__005" = "EAN: %@";
"MESSAGE__006" = "Filialstamm";
"MESSAGE__007" = "Benutzerprofile";
"MESSAGE__008" = "Artikel";
"MESSAGE__009" = "Artikeltexte";
"MESSAGE__010" = "EAN";
"MESSAGE__011" = "Preise";
"MESSAGE__012" = "Sortimente";
"MESSAGE__013" = "Bestellhistorie";
"MESSAGE__014" = "Bestelldatenhistorie";
"MESSAGE__015" = "Bitte warten Sie bis alle Daten aktualisiert wurden.";
"MESSAGE__016" = "Bitte warten Sie bis die Artikel aktualisiert wurden.";
"MESSAGE__017" = "Bitte warten Sie. Der Filialstamm wird aktualisiert.";
"MESSAGE__018" = "Soll die Kamera\nals Scanner\nverwendet werden?";
"MESSAGE__019" = "Die Daten müssen mit der Tastatur erfasst werden.";
"MESSAGE__020" = "\nFirmware-Version:\naktuell:\t\t\t\t%@\nverfügbar:\t%@\n\nJetzt aktualisieren?";
"MESSAGE__021" = "Preis:";
"MESSAGE__022" = "Bestelleinheit:";
"MESSAGE__023" = "Artikel:";
"MESSAGE__024" = "Historie:";
"MESSAGE__025" = "Stand vom:";
"MESSAGE__026" = "Aktuell:";
"MESSAGE__027" = "Persönliche Bestellliste";
"MESSAGE__028" = "Früchte und Gemüse";
"MESSAGE__029" = "Die Bestellung wird ohne Benutzer-Daten gespeichert!";
"MESSAGE__030" = "Warengruppen";
"MESSAGE__031" = "Warenzertifizierungen";
"MESSAGE__032" = "Hersteller/Marken";
"MESSAGE__033" = "Warenverpackungen";
"MESSAGE__034" = "Verpackungseinheiten";
"MESSAGE__035" = "Preislistenbeschreibungen";
"MESSAGE__036" = "Preislisten";
"MESSAGE__037" = "Warengruppen";
"MESSAGE__038" = "Warenzertifizierungen";
"MESSAGE__039" = "Produktinformationen";
"MESSAGE__040" = "Hersteller/Marken";
"MESSAGE__041" = "Produkherkunftsinformationen";
"MESSAGE__042" = "Warenverpackungen";
"MESSAGE__043" = "Verpackungseinheiten";
"MESSAGE__044" = "Preislistenbeschreibungen";
"MESSAGE__045" = "Preislisten";
"MESSAGE__046" = "Preislisten-Details";
"MESSAGE__047" = "Produktgruppen";
"MESSAGE__048" = "Preislistensortierung";
"MESSAGE__049" = "FAQ";
"MESSAGE__050" = "Newsletter";
"MESSAGE__051" = "Promotion";
"MESSAGE__052" = "Warenkorbanalyse";
"MESSAGE__053" = "Sie haben einen wichtigen neuen Newsletter erhalten!";
"MESSAGE__054" = "FAQs werden geladen";
"MESSAGE__055" = "Newsletter werden geladen";
"MESSAGE__056" = "Es ist eine neue Version verfügbar.\nJetzt aktualisieren?";
"MESSAGE__057" = "Diese Eingabe muss durch den Inventurleiter betätigt werden.";
"MESSAGE__058" = "Eine Korrektur muss durch den Inventurleiter betätigt werden.";
"MESSAGE__059" = "Die Menge %@ ist ungewöhnlich!";
"MESSAGE__060" = "Treffer";
"MESSAGE__061" = "Barcode:";
"MESSAGE__062" = "Bereinigung";
"MESSAGE__099" = "Die %@ wurde\nam %@\nabgeschlossen.\n\nJetzt abmelden?";
"MESSAGE__100" = "Zielort nicht korrekt. Paket trotzdem zuteilen?";
"MESSAGE__101" = "Barcode scannen";
"MESSAGE__102" = "Notizen";
"MESSAGE__103" = "Uhr";


// DEMO-Modus: "placeholder" strings for the demo version in order not to create new references in coredata; coredata modification would be important if you want to create clean references bt. your database item and the correct, corresponding localized string in the individual language

"keine Fahraufträge" = "keine Fahraufträge";
"nicht genügend Zeit" = "nicht genügend Zeit";
"anderer Grund" = "anderer Grund";
"Keine Probenabholung" = "Keine Probenabholung";

"COMMON_ScannerUpdate_T"="Scanner-Aktualisierung";
"COMMON_PleaseWait_M"="Bitte warten.";
"COMMON_JA"="JA";
"COMMON_NEIN"="NEIN";
"COMMON_NewFirmwareAvailableUpdateNow_M" = "\nFirmware-Version:\naktuell:\t\t\t\t%@\nverfügbar:\t%@\n\nJetzt aktualisieren ?";
"COMMON_ScanBarcode_T" = "Barcode scannen";